espressif/esp-idf/tools/test_apps/system/build_tests/trax_esp32/sdkconfig.ci.default
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP32_TRAX=y
